Repository: rafairajmund/visszhangkupa
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ro

source: Mérkőzés Eredmények
ro: Rezultatele Meciului

source: Válassz csoportot:
ro: Alege un grup:

source: A csoport
ro: Grupa A

source: B csoport
ro: Grupa B

source: C csoport
ro: Grupa C

source: Csapat 1 neve
ro: Numele echipei 1

source: Eredmény 1
ro: Rezultatul 1

source: Csapat 2 neve
ro: Numele echipei 2

source: Eredmény 2
ro: Rezultatul 2

source: Lapok
ro: Cartonașe

source: Játékosok, akik sárga lapot kaptak:
ro: Jucători care au primit cartonaș galben:

source: Játékos 1 neve
ro: Numele jucătorului 1

source: Sárga Hozzáadás
ro: Adăugare Galben

source: Játékosok, akik piros lapot kaptak:
ro: Jucători care au primit cartonaș roșu:

source: Játékos 2 neve
ro: Numele jucătorului 2

source: Piros Hozzáadás
ro: Adăugare Roșu

source: Beküldés
ro: Trimite
